<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <?$this->load->view('/include/head_info');?>
    <!--link href="css/screen_origin.css" type="text/css" rel="stylesheet" media="screen,projection" /-->
    <script type="text/javascript">
        //jQuery 있는 상태
        window.onload=function(){
            //$('#sc2_2').hide();
            
            $(window).scroll(function(){ 
                var scr_now = $(document).scrollTop();
                //현재 스크롤
                //alert(scr_now);

                
            });
        };
        $(document).ready(function() {

        });

    </script>
    <!--document 영역 style -->
    <link href='/css/doc_style.css' rel='stylesheet' />
</head>
<body>
<div class='contents'>
    <!--콘텐츠 영역 -->
    <div id='content_area'>
        <div id='con_div'>
            <!-- Contents Area Start -->
            <div id='con_area'>
                <h1 style="margin-top:10px; text-align: center;">
                    이용약관
                </h1>
                <div id='con_main'>
                    <hr style='margin-top:10px; margin-bottom: 10px;'/>
                    서비스 이용약관<br/>
                    제1장 총칙<br/><br/>


                    제 1조 (목적)<br/>


                    본 약관은 트리플앤 주식회사(이하 ‘회사’)가 제공하는 지원(Gwon) 서비스를 이용함에 있어 회사와 이용고객(이하 ‘고객’)간의 
                    권리와 의무 및 기타 필요한 사항을 규정하는데 그 목적이 있습니다.<br/><br/>


                    제 2조 (용어의 정의)<br/><br/>


                    본 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br/><br/>

                    1. 지원 서비스는 회사가 개발한 지원(Gwon)에 기반한 온라인 콘텐츠 매니지먼트 시스템(CMS)을 제공하는 솔루션서비스를 
                    고객의 단말에서 자유롭게 접근하여 이용할 수 있는 온라인 기반의 비대면 지원사업 통합솔루션 서비스(이하 ‘Gwon’)를 지칭합니다. 
                    Gwon는 크게 약정제서비스와 무료 서비스로 구분됩니다. Gwon는 각 개별서비스(이하 ‘개별서비스’)로 구성되며, 
                    고객은 회사의 동의 하에 개별서비스를 선택하여 사용할 수 있습니다.<br/><br/>

                    2. 고객이라 함은 회사의 Gwon에 접속하여 본 약관에 따라 회사와 이용계약을 체결하고 회사가 제공하는 서비스를 이용하는 
                    개인 또는 법인, 공공기관 등을 말합니다.<br/><br/>

                    3. 아이디(ID)라 함은 고객의 식별과 서비스이용을 위하여 고객이 정하고 회사가 승인하는 문자와 숫자의 조합 또는 고객의 이메일 주소를 의미합니다.
                    <br/><br/>
                    4. 비밀번호라 함은 고객이 설정한 아이디(ID)와 일치되는 고객임을 확인하고 비밀보호를 위해 고객 자신이 정한 문자 또는 숫자의 조합을 의미합니다.
                    <br/><br/>

                    제 3조 (약관의 게시와 개정)<br/>ㅍ<br/>


                    ①본 약관은 회사의 Gwon 홈페이지(http://gwon.net, http://gwon.kr)에 공지함으로써 효력이 발생합니다.<br/>

                    ②회사는 ‘약관의규제에관한법률’, ‘정보통신망이용촉진및정보보호등에관한법률’ 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.
                    <br/>
                    ③회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 제1항의 방식에 따라 그 개정약관의 적용일자 7일 전부터 적용일자 전일까지 공지합니다. 
                    다만, 고객의 권리, 의무에 불리한 영향을 주는 변경인 경우에는 적용일자 30일 전부터 공지하도록 하며, 이와 더불어 고객에게 제 7조 1항 단서에 따라 개별적으로 통지합니다.
                    <br/>
                    ④회사가 전항에 따라 개정약관을 공지 또는 통지하면서 고객에게 30일 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도 
                    고객이 명시적으로 거부의 의사표시를 하지 아니한 경우 고객이 개정약관에 동의한 것으로 봅니다.
                    <br/>
                    ⑤고객이 개정약관의 적용에 동의하지 않는 경우 회사는 개정 약관의 내용을 적용할 수 없으며, 이 경우 고객은 이용계약을 해지할 수 있습니다. 
                    다만, 회사가 개정 전 이용약관을 계속하여 적용할 수 없는 특별한 사정이 있는 경우 회사는 고객과의 이용계약을 해지할 수 있습니다.

                    <br/><br/>
                    제 4조 (약관 외 사항)<br/><br/>

                    본 약관에 명시되지 아니한 사항에 대해서는 관계법령 및 상관례, 홈페이지에 명시된 서비스 별 안내에 따릅니다.
                    <br/><br/>
                     

                    제2장 Gwon의 이용
                    <br/><br/>

                    제 5조 (Gwon 이용 계약의 신청)
                    <br/><br/>


                    ① Gwon를 이용하고자 하는 자(이하 ‘서비스이용신청자’)가 회사가 정한 양식에 필수입력사항을 기재한 후, 본 약관 동의 및 이용신청을 하고 
                    회사가 이를 승낙함으로써 Gwon에 대한 이용계약이 성립합니다.
                    <br/><br/>

                    ②서비스이용신청자는 이용신청 시 실명, 실제 정보를 입력하여야 하며, 타인의 명의를 도용하여 신청한 경우 관계법령에 따라 처벌 받을 수 있습니다.
                    <br/>

                    ③서비스이용신청자가 Gwon 이용 신청 시 회사에 제공한 개인정보는 관계법령 및 회사의 개인정보보호정책에 따라 보호를 받습니다.
                    <br/>

                    ④서비스이용신청자가 민법상 미성년자인 경우 법정대리인(보호자)의 동의가 있어도 Gwon 이용이 불가하며, 회사는 미성년자의 Gwon 신청을 거절할 수 있습니다.
                     <br/>

                    ⑤서비스이용신청자가 Gwon 이용시  기록한 정보에 대해서 회사가 재활용할 수 있는 권한을 갖습니다. 회사는 이 정보들을 활용한 추가 서비스를 개발할 수 있습니다.
                    

                    <br/><br/>


                    제 6조 (Gwon 이용계약 체결)
                    <br/><br/>

                    ①회사는 서비스이용신청자가 제 5조(서비스 이용 계약의 신청)에서 정한 사항을 정확히 기재하여 Gwon 이용 신청을 하였을 경우 특별한 사정이 없는 한 이용 신청을 승낙합니다.
                    <br/>

                    ②회사는 서비스이용신청자의 Gwon 이용 신청을 승낙함을 원칙으로 합니다. 다만, 회사는 다음 각 호에 해당하는 서비스이용신청에 대해서는 
                    Gwon 이용 신청의 승낙을 거절 또는 유보하거나, 해당 사유가 승낙 이후 발견될 경우 사후에 이용계약을 해지할 수 있습니다.
                    <br/><br/>

                    1. 실명이 아니거나 타인의 명의를 이용한 경우

                    <br/>
                    2. 허위의 정보를 기재하거나, 회사가 제시하는 내용을 기재하지 않은 경우

                    <br/>
                    3. 위법, 불법행위 등 부정한 용도로 서비스를 이용하고자 하는 경우

                    <br/>
                    4. 서비스이용신청자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는 경우

                    <br/>
                    5. 회사의 다른 서비스 이용 요금을 체납하고 있는 경우

                    <br/>
                    6. 과거 서비스 이용 요금의 연체 혹은 불량 사용 이력이 있는 경우

                    <br/>
                    ③제 2항에 따라 회사가 서비스이용신청자의 서비스이용신청의 승낙을 거절 또는 유보하는 경우, 회사는 원칙적으로 이를 서비스이용신청자에게 통지합니다.
                    <br/><br/>

                    제 7조 (고객에 대한 통지)
                    <br/><br/>

                    ①회사가 고객에게 통지를 하는 경우 본 약관에 별도 규정이 없는 한 서비스이용신청 시 고객이 등록한 전자우편으로 할 수 있습니다. 
                    다만, 고객의 권리, 의무에 불리한 영향을 주는 변경에 대한 통지일 경우에는 전자우편과 더불어 고객이 등록한 휴대전화번호에 대한 휴대전화문자(SMS) 발송 또는 
                    이와 유사한 방법으로 추가적으로 통지합니다.

                    <br/>
                    ② 회사는 고객 전체에 대한 통지인 경우 7일 이상 회사의 Gwon 게시판에 게시함으로써 제1항의 통지에 갈음할 수 있습니다. 
                    다만, 고객의 권리, 의무에 불리한 영향을 주는 변경에 대한 통지일 경우에는 본 항을 적용하지 않습니다.

                    <br/>
                    ③고객은 회사의 통지를 수신할 수 있도록 전자우편주소 및 휴대전화번호, 유선전화번호 등 고객의 정보를 항상 최신으로 유지하여야 합니다. 
                    이를 이행하지 않아 고객에게 발생한 불이익에 대해서 회사는 책임을 부담하지 않습니다.

                    <br/>
                    <br/>
                    제 8조 (개별서비스의 종류 및 변경)


                    <br/>
                    ①회사는 Gwon 내 개별서비스의 종류, 내용, 가격 및 기타 개별서비스와 관련한 구체적인 사항을 회사의 홈페이지 또는 본 약관의 별첨을 통하여 게시하며 
                    고객은 게시된 내용을 충분히 숙지한 후 해당 내용을 기준으로 서비스 이용신청을 해야 합니다.

                    <br/>
                    ② 회사가 제공하는 개별서비스의 종류 및 요금 정보 등을 추가하거나 변경할 수 있으며, 해당 내용에 대해서는 회사의 Gwon 홈페이지를 통하여 
                    게시하거나 제 7조에 따라 고객에게 통지합니다. 
                    단 해당 변경이 고객의 권리, 의무에 불리한 영향을 주는 것일 경우에는 제 7조 제1항 단서에 따라 통지하며, 고객은 제 3조 제5항에 따르는 권리를 보유합니다.

                    <br/>
                    ③ Gwon가 폐지되는 경우 회사는 60일 이상의 기간을 정하여 이를 사전 공지하고 서비스를 폐지할 수 있습니다.

                    <br/>
                    제 9조 (Gwon의 제공 등)
                    <br/><br/>

                    ①회사는 Gwon를 연중무휴, 1일 24시간 제공함을 원칙으로 합니다. 
                    다만, 설비의 점검 등 회사가 필요한 경우 또는 설비의 장애, Gwon 이용의 폭주 등 불가항력 사항으로 인하여 Gwon 이용에 지장이 있는 경우 
                    예외적으로 Gwon 이용의 전부 또는 일부를 제한할 수 있습니다.

                    <br/>
                    ②회사는 Gwon의 제공에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검시간은 Gwon 홈페이지에 공지한 바에 따릅니다.

                    <br/>
                    제 10조 (고객정보의 변경)
                    <br/><br/>


                    ①고객은 개인정보관리화면을 통하여 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위해 필요한 사업자명/실명, 
                    사업자등록번호/고유번호 등은 원칙적으로 수정이 불가능합니다.

                    <br/>
                    ②고객은 Gwon 이용 신청 시 기재한 사항이 변경되었을 경우 Gwon 홈페이지를 통해 수정을 하거나 전자우편, 기타 방법으로 회사에 대하여 그 변경사항을 알려야 합니다.

                    <br/>
                    ③고객이 회사에 제공한 정보가 정확하지 않거나 제2항의 변경사항을 회사에 알리지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.

                    <br/>
                    제 11조 (고객의 법적 지위 승계와 관련한 고객정보의 변경)

                    <br/>

                    ①고객에게 상속, 합병, 분할의 사유가 발생하여 고객이 아닌 제3자(이하 ‘양수인’)가 고객이 회사와 맺은 Gwon 이용계약에 따른 법적지위를 승계하는 경우 고객 및 양수인은 즉시 회사에 지위승계를 입증할 수 있는 서류를 첨부하여 회사가 지정한 방법과 절차에 따라 통지하여야 합니다.

                    <br/>
                    ②전항에 의한 법적 지위의 승계로 인한 고객 정보의 변경 시 양수인은 남은 계약 기간에 관한 관리와 책임 및 계약사항을 충분히 숙지한 뒤에 승계하여야 하며, 이와 관련하여 문제 발생 시 그 책임은 본 계약에 따른 고객 및 양수인이 연대하여 부담합니다.
                    <br/><br/>

                    제 12조 (Gwon 이용의 정지)
                    <br/><br/>


                    ①회사는 고객의 Gwon 이용내용이 다음 각호의 1이상에 해당할 경우에는 사전통지 없이 Gwon 이용을 정지할 수 있습니다.
                    <br/><br/>

                    1. 요금납기월 말일까지 요금을 납입하지 아니한 경우

                    <br/>
                    2. 안정된 Gwon 운용을 저해할 수 있는 다량의 정보전송 및 광고성 정보를 전송 또는 매개하는 행위

                    <br/>
                    3. 고객 서버의 비정상 과다 트래픽 발생이나 브로드캐스팅으로 인하여 Gwon 중인 네트워크에 장애가 발생하는 경우

                    <br/>
                    4. 고객 서버에 적절한 보안 업데이트가 이루어지지 않고 있어 회사의 Gwon 운영에 위험 요소로 판단되는 경우

                    <br/>
                    5. 국익 또는 사회적 공익을 저해할 목적으로 이용하는 경우

                    <br/>
                    6. 범죄적 행위 및 미풍양속, 공공질서에 반하는 행위에 해당하는 경우

                    <br/>
                    7. 타인의 명예를 손상시키거나 타인에게 불이익을 주는 행위

                    <br/>
                    8. 고객이 이용중인 서버가 해킹되었거나, 바이러스에 감염된 것으로 의심되는 경우

                    <br/>
                    9. 고객이 서비스를 통해 취급하는 콘텐츠에 대해 제3자로부터 권리침해신고 등이 접수되는 경우

                    <br/>
                    10. 정부 기관 등이 적절한 법적 절차를 거쳐 운영 서버에 대한 일시적인 Gwon 중지를 요청한 경우

                    <br/>
                    11. 기타 관련 법령이나 회사가 정한 이용약관, 이용조건에 위배되는 경우

                    <br/>
                    ② 회사는 본조 1항과 관련된 귀책사유가 해소되었다고 판단될 때에는 지체 없이 이용 정지를 해제합니다.

                    <br/>
                    ③ 회사는 본조 1항과 관련하여 이용 정지 이후 정지사유가 계속해서 개선되지 않는 경우 Gwon 이용 계약을 해지할 수 있습니다. 이때 회사는 이 사실을 고객에게 전자우편과 전화/휴대전화(SMS) 등의 방법으로 통보합니다.

                    <br/>
                    ④ 회사는 본 조에 의한 Gwon 이용 정지 기간 중 발생한 요금을 고객에게 청구할 수 있습니다.
                    <br/><br/>


                    제 13조 (Gwon 제공의 중지)
                    <br/><br/>


                    회사는 다음의 경우에는 Gwon 제공을 중지할 수 있으며 해당 사유가 해소되면 다시 이용할 수 있습니다.

                    <br/>
                    1. 설비보수 등을 위하여 부득이한 경우

                    <br/>
                    2. 국가비상사태, Gwon 설비의 장애, 서비스 이용의 폭주 등 정상적 서비스에 지장이 발생할 우려가 있을 경우

                    <br/>
                    3. 천재지변 등 회사가 피할 수 없는 사유로 Gwon 제공이 사실상 불가능한 경우

                    <br/>
                    4. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중단했을 경우

                    <br/>
                    제 14조 (시간제서비스 일시 중지의 요청)
                    <br/><br/>


                    ①Gwon 중 시간제서비스를 선택한 고객이 서비스의 이용을 일정 기간 중단하고자 하는 경우 시간제서비스 일시 중지를 회사에 요청할 수 있습니다. 단, 일시 중지 기간은 회사가 인정하는 정당한 사유가 없는 한 6개월을 초과할 수 없습니다.

                    <br/>
                    ②회사는 고객이 전항에 따른 일시 중지 후 6개월이 도래하는 시점까지 시간제서비스를 재개하지 않는 경우 일방 통보로써 시간제서비스 이용계약을 해지할 수 있습니다.

                    <br/>
                    ③회사는 고객의 시간제서비스 일시 중지 기간에도 시간제서비스 이용요금의 일부 또는 전부를 부과할 수 있으며, 해당 기간의 이용요금 및 일시 중지의 제한 사유 등에 대한 구체적인 사항은 회사의 Gwon 홈페이지를 통해 안내합니다.

                    <br/>
                    제 15조 (약정제서비스 이용 계약의 자동 갱신)
                    <br/><br/>


                    Gwon 중 약정제서비스의 경우 회사와 고객은 합의하여 약정제서비스 이용계약의 기간을 정할 수 있으며 고객 또는 회사가 계약기간 만료 전일까지 약정제서비스 이용계약을 갱신하지 않는다는 의사 표시가 없으면 동일한 조건으로 이용계약기간이 동일한 기간 동안 자동연장되는 것으로 봅니다.

                    <br/><br/>

                    제 16조 (시간제서비스의 이용 계약의 해지)
                    <br/><br/>


                    ①고객이 Gwon 중 시간제서비스 이용 계약을 해지하고자 할 경우, 회사가 Gwon 홈페이지에 미리 공지한 절차와 방식에 따라 회사에 통보해야 하며, 회사는 특별한 사정이 없는 한 고객이 요청한 해지일로부터 시간제서비스 이용계약을 종료합니다. 단, 고객이 원하는 해지 일자를 기준으로 미지불 이용 요금이 발생한 경우, 이에 대하여 지불을 완료하여야만 해지 절차가 마무리됩니다.

                    <br/>
                    ②약정제서비스의 경우 고객은 회사와 약정한 계약 기간 내에 임의로 서비스 이용계약을 해지할 수 없으며, 고객이 임의로 약정제서비스 이용계약을 해지할 경우 제21조의 위약금이 적용됩니다.

                    <br/>
                    ③약정제서비스 이용계약 해지 시 고객은 고객이 서비스 이용기간 동안 사용한 서버에 대해서 해지 전 직접 서버 내의 자료를 백업하여야 합니다. 약정제서비스 이용계약 해지와 동시에 회사에서는 고객의 모든 서버 및 리소스를 삭제합니다. 삭제된 서버 및 리소스는 어떠한 이유로도 복원되지 않습니다.

                    <br/>
                    제 17조 (회사의 Gwon 이용계약의 직권 해지)
                    <br/><br/>


                    회사는 고객의 Gwon 이용 내용이 다음 각호에 해당될 경우 회사는 고객과의 별도 협의 없이 관련 이용계약을 직권으로 해지할 수 있습니다.
                    <br/><br/>

                    1. Gwon 이용요금 미납이 대한 적절한 조치가 없는 경우

                    <br/>
                    2. Gwon 이용신청서에 기재한 내용이 허위로 판명되는 경우

                    <br/>
                    3. 회사의 Gwon 운영을 고의로 방해하여 회사에 손해를 입힌 경우

                    <br/>
                    4. 제 27조에서 정한 고객의 의무를 위반하는 경우

                    <br/>
                    5. 제 12조(이용의 정지)에 의한 해소 요구에 대하여 적절한 조치를 취하지 않고 있는 경우

                    <br/>
                    6. Gwon의 이용 목적과 방법이 국내법 및 국제법에 위배되어 정부기관에서 법적 절차를 통하여 서비스 제공의 중지를 요구하는 경우

                    <br/>
                    7. 고객이 Gwon를 이용하여 운영중인 시스템을 이용하여 불필요한 행위로 회사 서비스나 다른 고객 시스템에 피해를 입히거나, 그러한 시도를 하는 경우

                    <br/>
                    8. 고객이 Gwon를 이용하여 운영중인 시스템을 목표로 하는 대용량의 네트워크 공격으로 인하여 회사의 서비스 운영과 네트워크를 공유하는 다른 고객 시스템의 운영에 피해가 발생한 경우

                    <br/>
                    제 18조 (스팸전송자 이용제한)
                    <br/><br/>


                    ①회사는 스팸발송과 관련하여 고객이 다음 각 호에 해당하는 경우, 서비스를 제한하거나 계약을 해지할 수 있습니다.
                    <br/><br/>

                    1. 방송통신위원회 또는 한국인터넷진흥원이 불법스팸 전송사실을 확인하여 이용정지를 요청하는 경우

                    <br/>
                    2. 대량으로 스팸을 전송하여 Gwon의 시스템 장애를 야기했거나 야기할 우려가 있는 경우

                    <br/>
                    3. 해당 스팸을 수신한 자가 수신거부를 요청하였으나 지속적으로 재전송한 경우

                    <br/>
                    ②스팸 민원 조치에 대한 회사의 요구에 고객이 성실히 응하지 아니하는 경우, 고객은 수신자의 명시적인 수신거부의사에 반해서 일방적으로 전송 또는 게시되는 영리목적의 광고성 정보(이하 ‘스팸’이라 한다) 전송함으로써 발생하는 모든 민∙형사상의 책임을 부담합니다.
                    <br/><br/>

                    제3장 Gwon 이용 요금 및 관리
                    <br/><br/>

                    제 19조 (Gwon의 이용 요금)
                    <br/><br/>


                    ①회사는 Gwon 이용요금의 세부 내역 및 그 변경사항은 Gwon 홈페이지에 게시합니다.

                    <br/>
                    ②Gwon 이용계약 기간 중 이용요금이 변경되더라도 현재 사용 중인 Gwon 이용기간에 대해서는 특별한 사정이 없는 한 소급 적용되지 않습니다.
                    <br/><br/>

                    제 20조 (Gwon 이용요금의 산정 및 정산)
                    <br/>
                    <br/>
                    ①Gwon 이용료는 매월1일부터 해당월 말일까지 1개월 단위로 이용요금을 산정됩니다.

                    <br/>
                    ②약정제서비스 고객인 경우 약정제서비스 개시 월은 약정제서비스 개시일의 익일부터 월말까지를 이용일로 하여 일할 계산하며 약정제서비스 해지 시에는 해지 월의 해지 전일까지를 이용일로 하여 일할 계산합니다.

                    <br/>
                    ③시간제서비스 고객인 경우 해지 시간을 포함하여 시간 단위로 이용 요금을 계산합니다. 60분 미만인 경우는 1시간으로 계산 합니다.

                    <br/>
                    ④회사는 약정제서비스 고객에 대하여 약정기간 만료 2개월 전에 약정기간 만료일 및 연장절차를 고객에게 통지하고, 고객이 기존 약정 종료일전에 본 계약의 해지 의사표시를 하지 않으면 기존약정과 동일한 조건 및 기간으로 약정제서비스 이용계약이 갱신된 것으로 봅니다.

                    <br/><br/>
                    제 21조 (위약금)
                    <br/><br/>


                    ①약정제서비스의 경우, 약정된 계약 기간 만료 전 본 약관 제 12조 3항, 제 16조 2항, 제 17조 및 기타 고객의 귀책사유로 계약이 해지되는 경우, 고객은 회사에 위약금을 납부해야 합니다. 위약금은 아래 산정식에 의해 계산됩니다.

                    <br/><br/>
                    1. 약정된 계약 기간 중 해지하는 경우

                    <br/>
                    위약금 = [무약정 월이용료 x 이용기간 x (약정기간할인율 – 이용기간할인율)]

                    <br/>
                    2. 약정된 계약 기간 중 단기 약정으로 변경하는 경우

                    <br/>
                    위약금 = [무약정 월이용료 x 이용기간 x (기존약정할인율 – 변경 후 약정할인율)]

                    <br/>
                    ②제 1항의 규정에도 불구하고 다음 각호의 경우 고객은 위약금 없이 계약을 해지할 수 있습니다.

                    <br/>
                    1. 회사의 귀책사유로 월 누적장애시간이 72시간 이상 발생한 경우

                    <br/>
                    2. 회사의 귀책사유로 1시간 이상의 장애가 월 5회 이상 발생한 경우

                    <br/>
                    제 22조 (이용요금 등의 납입 및 납입청구)
                    <br/><br/>


                    ①회사는 당해 사용월에 발생한 이용요금을 그 익월에 청구하며 고객은 청구 받은 이용요금을 회사가 미리 정한 납기일 이내에 납부하여야 합니다.

                    <br/>
                    ②서비스 이용에 대한 이용요금 납입 방법은 다음 각 호와 같습니다.
                    <br/><br/>

                    1. 신용카드

                    <br/>
                    2. 계좌이체

                    <br/>
                    ③회사는 이용요금의 납입청구서를 납입기일 5일전까지 고객에게 도착하도록 발송합니다.

                    <br/>
                    ④회사는 고객이 이용요금 납기일까지 납입하지 않을 경우 납입불이행의 내용을 고객에게 전자우편 또는 SMS로 통보합니다. 미납 이용요금은 가산금(매월 미납한 요금 총액의 2%)이 부가되어 재청구합니다.

                    <br/>
                    ⑤고객이 이용요금을 요금 납기 월의 익월 말까지 납입하지 아니한 경우 회사가 회사의 Gwon 홈페이지에 미리 공지한 절차와 방식에 따라 Gwon를 해지할 수 있습니다.

                    <br/>
                    ⑥회사는 3개월간 요금을 연체한 고객에 대하여 연체된 이용요금을 변제 받기 위하여 추심업체에 채권추심을 의뢰할 수 있습니다.
                    <br/><br/>

                    제 23조 (이용요금 납입의 책임)
                    <br/><br/>


                    고객은 Gwon 이용요금의 납입 책임을 부담합니다. 단, 고객이 별도의 요금납입 책임자를 지정한 경우 고객과 요금납입책임자가 연대하여 부담합니다.

                    <br/>
                    제 24조 (이용요금 등의 확인 및 이의신청)
                    <br/><br/>


                    ①고객은 납입 청구된 이용요금에 대하여 이의가 있는 경우 회사에 서면으로 이의신청을 할 수 있습니다.

                    <br/>
                    ②회사는 제1항에 의한 이의신청에 대하여 검토하고, 그 결과를 이의신청 접수일로부터 7일 이내에 그 결과를 고객에게 알립니다. 단, 회사가 부득이 정한 기간 내 이의신청 결과를 알릴 수 없는 경우에는 그 사유 및 처리기안을 재지정하여 이를 고객에게 알립니다.

                    <br/>
                    제 25조 (이용요금의 반환)
                    <br/><br/>


                    ①회사는 고객이 납부한 이용요금의 과납 또는 오납이 있을 경우에는 과납 또는 오납된 요금액을 고객에게 새로 발생하는 요금액과 상계합니다.

                    <br/>
                    ②회사는 고객이 과납 또는 오납된 금액을 고객에게 직접 지급할 것을 요청한 경우 해당 금액을 고객에게 반환합니다.

                    <br/>
                    <br/>



                    제4장 계약당사자의 의무
                    <br/><br/>


                    제 26조 (회사의 의무)
                    <br/><br/>


                    ①회사는 고객이 신청한 Gwon를 안정적이고 지속적으로 제공해야 합니다.

                    <br/>
                    ②회사는 Gwon 운영에 지장이 되는 장애가 발생했을 경우 이를 즉시 수리 또는 복구해야 하며, 안정적인 Gwon 운영을 위해 최선을 다해야 합니다.

                    <br/>
                    ③회사는 고객이 정당하게 요구하는 의견이나 불만에 대해서 즉시 또는 회사가 정한 기간과 절차에 따라 처리해야 합니다.

                    <br/>
                    ④회사는 원활한 Gwon 신청 및 운영을 위해 고객의 개인정보를 수집하여 보관하며 고객의 허락 없이는 제3자에게 이를 제공할 수 없습니다. 다만, 관계법령에 의한 수사상의 목적으로 법원 또는 수사기관으로부터 영장에 의하여 개인정보 제공을 요청받은 경우, 체납된 이용요금의 추심업무를 위해 추심업체에 제공하는 경우는 예외로 합니다.

                    <br/>
                    ⑤회사는 Gwon 이용계약의 체결, 계약사항의 변경 및 해지 등 고객과의 계약관련 절차 및 내용 등에 있어 고객에게 편의를 제공하도록 노력합니다.

                    <br/>

                    제 27조 (고객의 의무)
                    <br/><br/>


                    ①고객은 회사가 정한 Gwon 이용요금을 지정된 일자에 납입할 의무가 있습니다.

                    <br/>
                    ②고객은 회사의 Gwon 운영 및 타 고객의 Gwon 이용에 방해가 되는 행위를 할 수 없습니다.

                    <br/>
                    ③고객은 Gwon를 통해 운영하는 사이트 또는 게시판 등을 음란정보, 불법정보, 유해정보, 불법도박정보 등을 유통, 게재, 링크하기 위한 목적으로 사용할 수 없으며, 국내법 혹은 국제법상의 불법적인 행위를 할 수 없습니다. 또한, 고객이 Gwon를 이용하여 취급하는 서비스 및 정보와 관련한 일체의 책임은 고객 본인에게 있습니다.

                    <br/>
                    ④고객은 Gwon를 이용하여 제3자의 개인정보를 취급하는 경우 관련 법령에 따라 관리하고 보호해야 할 의무를 부담합니다.

                    <br/>
                    ⑤고객은 Gwon를 통해 자신이 운영 중인 서버가 인가받지 않은 침입자로부터 안전하게 보호받을 수 있도록 시스템 운영과 관련한 정기적인 보안 업데이트를 하여야 하며, 별도로 시스템 보안 서비스와 관련한 계약을 회사와 체결한 경우를 제외하고는 발생한 보안 사고에 대하여 회사는 책임을 지지 아니합니다. 회사는 고객의 Gwon 이용 관련 보안조치를 위해 보안관제업무를 수행할 수 있으며, 그 결과를 고객에게 통보하고 보안성 강화조치를 요구할 수 있습니다. 고객은 회사의 보안성 강화 요청에 응하여야 합니다.

                    <br/>
                    ⑥고객은 Gwon를 통해 자신이 운영 중인 서버에서 발생하는 저작권과 관련한 문제에 대하여 책임져야 하며, 설치하는 소프트웨어 프로그램에 대하여 라이선스를 취득하거나, 라이선스로부터 자유로운 소프트웨어만을 설치하여야 합니다.

                    <br/>
                    ⑦고객의 아이디(ID)와 비밀번호에 대한 관리 책임은 고객에게 있으며, 이의 유출로 발생하는 손해에 대한 책임은 고객에게 있습니다.

                    <br/>
                    ⑧고객이 Gwon를 이용하여 불법소프트웨어, 스팸메일 등을 배포 또는 발송함으로써 다른 고객 및 기타 제3자에게 손해가 발생하는 경우 회사는 이에 대한 책임을 지지 않으며 회사에 클레임이 제기되는 경우 고객은 회사를 면책하여야 합니다.

                    <br/>
                    ⑨고객은 Gwon의 안정적인 운영을 방해, 파괴할 목적으로 고안된 소프트웨어 바이러스, 기타 다른 컴퓨터 코드, 파일, 프로그램을 포함하고 있는 자료를 게시하거나 이메일 등으로 발송할 수 없습니다.

                    <br/>
                    ⑩고객은 관계법령, 본 약관의 규정, Gwon 홈페이지에 공개된 이용안내 및 주의사항, 회사가 통지하는 사항 등을 명확히 숙지하고 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 하여서는 안됩니다.

                    <br/>
                    ⑪고객은 Gwon를 이용하여 취급하는 자신의 데이터를 백업하여 보관할 의무가 있으며, 데이터 관리 의무를 게을리하여 발생하는 손해는 고객 본인이 부담하여야 합니다. 단, 고객이 회사가 제공하는 별도의 백업서비스를 신청하여 이용하는 경우 회사는 백업서비스에서 정한 범위 내에서 책임을 부담할 수 있습니다.

                    <br/>

                    <br/><br/>


                    제 5장 손해배상
                    <br/><br/>


                    제 28조 (손해배상 일반)
                    <br/><br/>


                    ①회사는 회사의 귀책사유로 Gwon에 장애가 발생하여 고객이 월 가용률 99.5%미만으로 Gwon를 이용하는 손해를 입은 경우, 
                    <br/>
                    고객의 청구에 따라 손해를 배상합니다. 그 범위는 고객이 신청하여 이용하고 있는 각 개별서비스의 내용별로 한정합니다.
                    <br/>

                    1. 월 가용률(%)=100 ⅹ [1- {개별서비스를 이용한 한 달 동안 회사의 귀책사유로 인한 장애로 개별서비스를 이용하지 못하는 장애시간(분)의 합/서비스를 이용한 한달(분)}] (“분”은 시간단위인 분(分)을 의미함)
                    <br/>

                    2. 장애시간: 개별서비스를 이용하지 못한 사실을 고객이 회사에 통지한 때(고객의 통지 전에 회사가 그러한 사실을 알게 된 경우는 회사가 그러한 사실을 알게 된 때) 부터 측정합니다.
                    <br/>


                    개별서비스 별 월 가용률   손해배상금
                    <br/>
                    99.0% 이상~99.5% 미만   월 이용요금의 10%
                    <br/>
                    95.0% 이상~99.0% 미만   월 이용요금의 25%
                    <br/>
                    95.0% 미만    월 이용요금의 50%
                    <br/>


                    ※ 상기 표의 월 이용요금은 할인율이 반영되어 실제 고객이 회사에 납입하는 월 이용요금을 의미합니다. 이하 본 조에서 같습니다.
                    <br/>

                    ②본 조 1항의 손해배상 금액은 아래의 기준에 따라 고객과 협의하여 결정합니다.
                    <br/>

                    1. 월 가용률 99.0%이상~99.5%미만: 월 이용요금의 10%에 해당하는 금액을 손해배상
                    <br/>

                    2. 월 가용률 95.0%이상~99.0%미만: 월 이용요금의 25%에 해당하는 금액을 손해배상
                    <br/>

                    3. 월 가용률 95.0%미만: 월 이용요금의 50%에 해당하는 금액을 손해배상

                    <br/>
                    ③본조 제1항 및 제2항도 불구하고 파일스토리지서비스는 아래의 별도 손해배상 기준이 적용됩니다.
                    <br/>


                    파일스토리지 서비스 월 가용률    손해배상금
                    <br/>
                    99.0% 이상~99.9% 미만   월 이용요금의 10%
                    <br/>
                    99.0% 미만    월 이용요금의 25%
                    <br/>


                    <br/><br/>
                    ④회사는 Gwon와 관련하여 회사의 귀책사유로 발생한 고객의 손해에 대하여 본조에서 정한 바에 따라 배상합니다.
                    <br/>
                    <br/>

                    제 29조 (손해배상의 청구)
                    <br/><br/>

                    고객은 회사에 대한 손해배상의 청구 시 회사에 청구사유, 청구금액 및 산출근거를 기재하여 서면으로 청구하여야 합니다.
                    <br/><br/>

                    제 30조 (고객에 대한 손해배상 청구)
                    <br/><br/>


                    ①고객이 본 약관에서 규정한 사항을 위반하여 회사에 손해를 끼친 경우 회사는 해당 고객에 대해 손해배상을 청구할 수 있습니다.
                    <br/>

                    ②회사가 고객에 대해 손해배상을 청구하는 경우의 절차에 관해서는 제29조(손해배상의 청구)의 규정을 준용합니다.
                    <br/><br/>

                    제 31조 (면책조항)

                    <br/><br/>

                    회사는 다음 각 호의 사유로 인하여 발생한 손해에 대해서는 그 책임을 지지 않습니다.
                    <br/>

                    1. 천재지변, 전쟁 등 불가항력적인 경우
                    <br/>

                    2. 고객의 고의 또는 과실로 인하여 발생한 경우
                    <br/>

                    3. 회사가 통제하기 어려운 타 통신사업자가 제공하는 전기통신서비스의 장애로 인한 경우
                    <br/>

                    4. Gwon 점검이 불가피하여 사전에 공지한 경우로 회사의 고의, 중과실이 없는 경우
                    <br/>

                    5. 고객이 회사가 미리 정한 Gwon 범위를 초과하여 발생한 손해의 경우
                    <br/>

                    6. 고객이 Gwon를 이용하여 자신의 사이트 등에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등에 관한 내용
                    <br/>

                    7. 회사가 공지한 정기점검으로 Gwon를 중지했을 경우
                    <br/>

                    8. Gwon를 이용하는 고객의 시스템에 보안 관리를 소홀히 하여 침해사고가 발생한 경우
                    <br/>

                    9. 국가비상 사태 또는 전국적인 네트워크 장애와 관련한 서비스 중단
                    <br/>

                    10. Gwon를 이용하는 고객의 시스템에 발생한 사고의 확산을 방지하기 위한 Gwon 중단의 경우
                    <br/>

                    11. 외부의 불법적인 침입을 원인으로 Gwon 장애 등이 발생하는 경우
                    <br/>

                    12. 고객의 정보시스템에 발생한 사고의 확산을 방지하기 위한 Gwon 중단의 경우
                    <br/>

                    13. 회사에서 고객에게 무료로 제공하는 Gwon를 이용한 경우

                    제 32조 (분쟁의 처리 및 관할)
                    <br/>
                    <br/>


                    ① 회사와 고객간 제기된 소송은 대한민국법을 준거법으로 합니다.
                    <br/>

                    ② 회사와 고객간 분쟁이 발생한 경우 서울중앙지방법원을 그 관할법원으로 합니다.
                     
                    <br/><br/>

                    <부칙>
                    <br/><br/>

                    제 1조 (적용일자) 본 약관은 2020년 06월 15일부터 적용됩니다.
                    <!--하단 설명영역-->
                    <!-- copyright area 시작 -->
                    <!-- copyright area 끝 -->
                </div>
            </div>
            <!-- Contents Area finish -->
        </div>
    </div>
    <!--콘텐츠 영역 끝 -->
</div>

<div id='modal_content'>
    <div id='modal_txt'>
        <!--내용 출력부분 시작-->
        이곳에 내용 출력
    </div>
    <div id='login_close'>
        <a onclick='modal_off()'><img src='/img/land/bt_close.png' alt='' /></a>
    </div>
</div>
<!--모달창 출력부분 끝 -->
<!--modal창 관련 -->
<script type='text/javascript' src='/js/jquery.simplemodal.js'></script>
</body>
</html>